{"0":{"name":"TOWN HALL OKOPEDI IDUNG UDO","abbreviation":"001"},"1":{"name":"TOWN HALL MKPOK","abbreviation":"002"},"2":{"name":"PRY SCH ATAI NDON. I","abbreviation":"003"},"3":{"name":"PRY SCH ATAI NDON. II","abbreviation":"004"},"4":{"name":"TOWN HALL  ATAI NDON","abbreviation":"005"},"5":{"name":"TOWN HALL ETEBI IDUNG IWAK","abbreviation":"006"},"6":{"name":"TOWN HALL EKPENE AFAHA EKET","abbreviation":"007"},"7":{"name":"GOVT PRY SCH AFAHA EKET","abbreviation":"008"},"8":{"name":"PRY SCH AFAHA UQUA","abbreviation":"009"},"9":{"name":"V\/H AFAHA  UQUA OBOKIDIM","abbreviation":"010"},"10":{"name":"SCH OF NURSING ATIBE AFAHA EKET","abbreviation":"011"},"11":{"name":"V\/H, ATIBE","abbreviation":"012"},"12":{"name":"OPEN SPACE I BY OKOPEDI VILLAGE CIVIC CENTRE, OPPOSITE DR. PEPPER BOTTLING COMPANY, ALONG EKET\/ORON ROAD.","abbreviation":"013"},"13":{"name":"OPEN SPACE II BY OKOPEDI VILLAGE CIVIC CENTRE, OPPOSITE DR. PEPPER BOTTLING COMPANY, ALONG EKET\/ORON ROAD.","abbreviation":"014"},"14":{"name":"GOVERNMENT PRIMARY SCHOOL, MKPOK. BESIDE ASSEMBLIES OF GOD CHURCH BY IKOT UDOMA ROAD.","abbreviation":"015"},"15":{"name":"OPEN SPACE MKPOK BESIDE MODEL HEALTH CENTRE, MKPOK.","abbreviation":"016"},"16":{"name":"GOVERNMENT PRIMARY SCH. ATAI NDON III, ADJACENT THE APOSTOLIC CHURCH, ENEN EKPENE ROAD.","abbreviation":"017"},"17":{"name":"GOVERNMENT PRIMARY SCH. ATAI NDON IV. ADJACENT THE APOSTOLIC CHURCH, ENEN EKPENE ROAD.","abbreviation":"018"},"18":{"name":"GOVERNMENT PRIMARY SCH. ATAI NDON V. ADJACENT THE APOSTOLIC CHURCH, ENEN EKPENE ROAD.","abbreviation":"019"},"19":{"name":"GOVERNMENT SECONDARY SCH. AFAHA EKET I, ETEBI IDUNG IWAK ROAD","abbreviation":"020"},"20":{"name":"GOVERNMENT SECONDARY SCH. AFAHA EKET II, ETEBI IDUNG IWAK ROAD","abbreviation":"021"},"21":{"name":"VILLAGE SQUARE ETEBI IDUNG IWAK I, BY GOVERNMENT SECONDARY SCH. ETEBI IDUNG IWAK ROAD.","abbreviation":"022"},"22":{"name":"VILLAGE SQUARE ETEBI IDUNG IWAK II, BY GOVERNMENT SECONDARY SCH. ETEBI IDUNG IWAK ROAD.","abbreviation":"023"},"23":{"name":"OPEN SPACE BESIDE TOWN HALL, EKPENE AFAHA EKET BESIDE QUA IBOE CHURCH.","abbreviation":"024"},"24":{"name":"OPEN SPACE, BY THE APOSTOLIC CHURCH IDUNG EKAIKO OPPOSITE QUA STEEL","abbreviation":"025"},"25":{"name":"VILLAGE SQUARE, EKPENE AFAHA EKET OPPOSITE TOWN HALL BY QUA IBOE CHURCH.","abbreviation":"026"},"26":{"name":"GOVERNMENT PRIMARY SCH AFAHA EKET I, ALONG AFAHA EKET ROAD.","abbreviation":"027"},"27":{"name":"GOVERNMENT PRIMARY SCH. AFAHA EKET II, ALONG AFAHA EKET ROAD.","abbreviation":"028"},"28":{"name":"COMMUNITY CENTRE, AFAHA EKET BY GOVERNMENT PRIMARY SCH. AFAHA EKET ROAD.","abbreviation":"029"},"29":{"name":"VILLAGE HALL, AFAHA UQUA BESIDE THE APOSTOLIC CHURCH BY AFAHA UQUA ROAD","abbreviation":"030"},"30":{"name":"TOWN HALL, AFAHA UQUA BESIDE HARVEST INTERNATIONAL CHURCH, AFAHA UQUA ROAD.","abbreviation":"031"},"31":{"name":"TOWN HALL, AFAHA UQUA OBOK IDIM BESIDE QUA IBOE CHURCH ALONG OBOK IDIM ROAD","abbreviation":"032"},"32":{"name":"OPEN SPACE BY TOWN HALL, BESIDE QUA IBOE CHURCH ALONG OBOK IDIM ROAD.","abbreviation":"033"},"33":{"name":"SCHOOL OF NURSING, ATIBE AFAHA EKET I, OPPOSITE PSYCHIATRIC HOSPITAL ALONG PARK ROAD","abbreviation":"034"},"34":{"name":"SCHOOL OF NURSING ATIBE AFAHA EKET II, OPPOSITE PSYCHIATRIC HOSPITAL ALONG PARK ROAD","abbreviation":"035"},"35":{"name":"OPEN SPACE BY VILLAGE HALL ATIBE, OPPOSITE KINGDOM HALL OF JEHOVAH WITNESSES, ODUENYIE STREET.","abbreviation":"036"}}