{"0":{"name":"V\/H IDUNG USO","abbreviation":"001"},"1":{"name":"USUNG INYANG COMMUNITY CENTRE I","abbreviation":"002"},"2":{"name":"USUNG INYANG COMMUNITY CENTRE II","abbreviation":"003"},"3":{"name":"PRY SCH USUNG INYANG","abbreviation":"004"},"4":{"name":"TOWN HALL ASSANG","abbreviation":"005"},"5":{"name":"GOVT PRY SCH IKOT EBIYAN","abbreviation":"006"},"6":{"name":"TOWN HALL ETEBI IDUNG AKPAISANG","abbreviation":"007"},"7":{"name":"GOVT PRY SCH, IKOT EBOK","abbreviation":"008"},"8":{"name":"A.M.E ZION PRIMARY SCH.USUNG INYANG BESIDE THE CHOSEN CHURCH BY URUA OFFIONG ETUK.","abbreviation":"009"},"9":{"name":"OPEN SPACE BY COMMUNITY CENTRE ALONG ASANG STREET, ADJACENT ASSEMBLIES OF GOD CHURCH.","abbreviation":"010"},"10":{"name":"OPEN SPACE IN FRONT OF AKS WATER COMPANY, OPPOSITE ST. GREGORY PRIMARY SCH. ALONG ST.GREGORY ROAD.","abbreviation":"011"},"11":{"name":"OPEN SPACE SILENT ZONE JUNCTION BY MARKET ROAD, USUNG INYANG.","abbreviation":"012"},"12":{"name":"MODERN MOTOR PARK, OPPOSITE CHINA MARKET ALONG PARK ROAD.","abbreviation":"013"},"13":{"name":"PRIMARY SCH. USUNG INYANG ALONG HOLME STREET.","abbreviation":"014"},"14":{"name":"PRIMARY SCH. EXTENSION USUNG INYANG ALONG HOLME STREET.","abbreviation":"015"},"15":{"name":"TOWN HALL, OKUKWOT ALONG CLINIC ROAD BESIDE FAME COLLEGE","abbreviation":"016"},"16":{"name":"VILLAGE HALL, OKUKWOT, ADJACENT FOURSQUARE GOSPEL CHURCH BY ETEBI STREET.","abbreviation":"017"},"17":{"name":"MARKET SQUARE AFFIONG ETUK, OPPOSITE QUA IBOE CHURCH IDUA ROAD, ASSANG","abbreviation":"018"},"18":{"name":"OPEN SPACE BY EBENEBE TOWN HALL, ALONG ASSANG RING ROAD.","abbreviation":"019"},"19":{"name":"OPEN SPACE BY TOWN HALL ASSANG, ALONG ATABONG ROAD, ADJACENT QUA IBOE CHURCH.","abbreviation":"020"},"20":{"name":"OPEN SPACE BY UBANG CRESCENT OFF ATABONG ROAD, ASSANG OPPOSITE AFFIONG ETUK MARKET SQUARE.","abbreviation":"021"},"21":{"name":"GOVERNMENT PRIMARY SCH. IKOT EBIYAN, ALONG HOSPITAL ROAD.","abbreviation":"022"},"22":{"name":"VILLAGE HALL, IKOT EBIYAN ALONG BARRACKS ROAD BY DIVISIONAL LIBRARY.","abbreviation":"023"},"23":{"name":"YOUTH & WOMEN HALL, BESIDE ETEBI IDUNG AKPAISANG VILLAGE HALL, ETEBI STREET.","abbreviation":"024"},"24":{"name":"OPEN SPACE BY VILLAGE TRIANGLE, OPPOSITE ETEBI IDUNG AKPAISANG VILLAGE HALL, ALONG ETEBI STREET.","abbreviation":"025"},"25":{"name":"OPEN SPACE BY AKTC PARK, BESIDE SADOF HOTEL ALONG RCC ROAD","abbreviation":"026"},"26":{"name":"GOVERNMENT PRIMARY SCH. IKOT EBOK, OPPOSITE AKS WATER COMPANY ALONG ST. GREGORY ROAD","abbreviation":"027"},"27":{"name":"OPEN SPACE BY CIVIC CENTRE BESIDE LIVING FAITH CHURCH ALONG LIVERPOOL ROAD","abbreviation":"028"}}